var list = { //тута по экспериментировал, изначально был массив
  //не уверен нужен ли был модуль
    "москва" : 101000,
      "вологда" : 160000,
      "тула" : 300000,
      "усть-Донецкий": 346550,
      "тверь": 170000,   
      "санкт-петербург": 190000,
      "екатеринбург" : 620000, 
      "сочи" : 354000,  
      "махачкала" : 367000, 
      "красноярск" : 660000,  
      "ростов-на-дону" : 344000,  
      "пушкин" : 196600,  
      "петропавловск-камчатский" : 683000  
  }

module.exports = list;